"INVITEES" = "Inbjudna";
"INVITEES_LOWERCASE" = "inbjudna";
"INVITATION_FROM" = "Inbjudan från";
"ACCEPT" = "Tacka ja";
"MAYBE" = "Kanske";
"MAYBE_LOWERCASE" = "kanske";
"DECLINE" = "Tacka nej";
"SHOW_IN_CALENDAR" = "Visa i kalender";
"EVENT_CANCELED" = "Aktiviteten är inställd";
"ELLIPSIS_STRING" = "…";
"NEXT_INVITEE_FORMAT" = ", %@";
"LAST_INVITEE_FORMAT" = " och %@";

"INFO" = "Info";
"ADD_COMMENTS" = "Lägg till kommentar";
"COMMENTS" = "Kommentarer";
"REPEATS_FORMAT" = "upprepas %@";

"INVITES" = "Inbjudningar";
"INVITES_FORMAT" = "Inbjudningar (%@)";
"INVITES_FORMAT_NUMBER_ONLY" = "(%@)";
"ACCEPTED" = "Tackat ja";
"ACCEPTED_LOWERCASE" = "tackat ja";
"DECLINED" = "Tackat nej";
"DECLINED_LOWERCASE" = "tackat nej";
"DISMISS" = "Avfärda";
"MAYBE_RESPONSE" = "Kanske";
"CANCELED" = "Inställt";
"NO_INVITATIONS" = "Inga inbjudningar";
"NO_REPLY" = "Inget svar";
"NO_REPLY_LOWERCASE" = "inget svar";
"FROM" = "Från";
"FROM_LOWERCASE" = "från";
"MY_STATUS" = "Min status";
"MY_STATUS_LOWERCASE" = "min status";
"EVENT_DETAILS" = "Detaljer";
"NO_ATTENDEES" = "(inga)";
"INVITE_LIST_ACCEPTED" = "Tackat ja";
"INVITE_LIST_DECLINED" = "Tackat nej";
"INVITE_LIST_MAYBE" = "Kanske";
"SHARED_CALENDAR_FROM" = "Delad kalender från %@";

"INVITATION_FROM_START_TIME_TO_END_TIME" = "%@ till %@";
"INVITATION_FROM_START_DATE_TO_END_DATE" = "%@\ntill %@";
"INVITATION_CANCELED" = "Inställt";

"DELEGATE_ACTION_DISALLOWED" = "Du meddelas om aktiviteten eftersom du är en av de inbjudnas delegat.";